<?php

return [

    'header.home'=>'صفحه اصلی',
    'header.service'=>'خدمات',
    'header.news'=>'اخبار و مقالات',
    'header.order'=>'ثبت سفارش ',
    'header.about'=>'در باره ی ما',
    'header.contact'=>'ارتباط با ما',
    'header.sample'=>'نمونه کارها',

    'part'=>[
        'title'=>'تیم برندیگ کاج یوتاب',
        'body'=>'همراه شما در مسیر موفقیت',

      'title1'=>'   اتاق برنامه نویسی',  
      'body1'=>'هر چیزی که منجر به خلق یک وبسایت می شود، بخشی از فرآیند توسعه وب می باشد. به طور کلی توسعه وب به فرآیند نوشتن کد و برنامه نویسی در طول مراحل تولید سایت که پس از طراحی سایت انجام می شود اشاره دارد. توسعه وب به هر چیزی از جمله یک صفحه ساده HTML تا برنامه های پیچیده ای که در دستگاه های متصل به اینترنت اجرا می شوند، اطلاق می شود.',  

      'title2'=>' طراحی شمای کلی / Wireframing',  
      'body2'=>'طراح کلی وبسایت شما یا wireframing، در واقع راهنمای تصویری طراحی چارچوب و قالب / Theme وبسایت است. در این مرحله شمای کلی ایجاد می شود تا چیدمان اجزای اصلی سایت به گونه ای که بهترین کارایی را داشته باشد مشخص شود تا اهداف مورد نظر با خلاقیت تمام پوشش داده شود.', 

      'title3'=>'آزمایشگاه گوگل',  
      'body3'=>'کاج یوتاب پانورامیک یک تیم تخصصی از کارشناسان عکاسی گوگل هست و در آن به طور ویژه به راهکارهایی که گوگل مپ برای بهبود کسب‌وکارها در فضای مجازی ارائه داده است می‌پردازیم تا شما را برای هر چه بهتر دیده شدن در اینترنت یاری دهیم. تیم ما از کارشناسان خبره و عکاسان مورد تایید گوگل تشکیل شده است. در پس این عناوین سال‌ها فعالیت اختصاصی در نقشه‌ی گوگل و مباحث مرتبط وجود دارد تا کاربران را با دقیق‌ترین جزئیات و طبق قوانین گوگل برای دستیابی به بهترین نمایش در وب آشنا کنیم.', 

      'title4'=>' پشتیبانی پس از تحویل',  
      'body4'=>'در طی روند کار شما با وبسایت پس از تحویل درصورتی که در مرحله ای به مشکل برخوردید، میتوانید با بخش پشتیبانی کاج یوتاب تماس گرفته و سوال خود را مطرح کنید.', 
    ],



    'title'=>'کاج یوتاب',
    'about.kaj.title'=>'دربـاره کـاج یـوتــاب',
    'about.kaj.body'=>'بکارگیری دانش و هنر هزینه نیست، سرمایه گذاری است هم زمان با گسترش روزافزون فضای مجازی و شبکه های اجتماعی و نیز دگرگونی کامل انواع کسب و کار در جامعه ی امروز کشور، آژانس تبلیغاتی کاج یوتاب کوشیده است با تیمی خلاق از همکاران خود اوج همکاری دانش و هنر روز دنیا را به نمایش بگذارد. امروز ما در کاج یوتاب به عنوان یک شرکت تبلیغاتی مدرن با خدمات جامع می توانیم رسالت خود در جهت ایجاد ارتباط جامع و کامل شما با مشتریانتان را به سرانجام برسانیم. در کاج یوتاب تمام تلاش خود را به کار خواهیم بست تا شما را به بهترین نماینده ی شرکت در معرفی خدمات متنوع به دیگر مشتریان تبدیل کنیم. ما باور داریم ترکیب معجزه آسای دانش و هنر می تواند پاسخگوی تمامی نیازهای مشتریان ما باشد. در تمامی فرایندهای تولید محصولات شما نیز در کنار ما بوده و از نزدیک شاهد خلق اثر هنری همکاران ما خواهید بود. امروزه دیگر روش های سنتی کسب و کار و جذب مشتری جواب نمی دهد، چاره ای جز اعتماد به دانش و هنر نیست. همکاران ما در هر شرایطی و در هر نقطه ای از کسب و کار شما از ابتدا تا پایان در کنار شما خواهند بود. کاج یوتاب شما را به این باور خواهد رساند که استفاده از تبلیغات و یک شرکت مشاور نه تنها هزینه نیست، بلکه برعکس یک سرمایه گذاری امن و سود ده هم هست.',

    
    'feature.program.title'=>'  اتاق برنامه نویسی',
    'feature.program.body'=>"هر چیزی که منجر به خلق یک وبسایت می شود، بخشی از فرآیند توسعه وب می باشد. به طور کلی توسعه وب به فرآیند نوشتن کد و برنامه نویسی در طول مراحل تولید سایت که پس از طراحی سایت انجام می شود اشاره دارد. توسعه وب به هر چیزی از جمله یک صفحه ساده HTML تا برنامه های پیچیده ای که در دستگاه های متصل به اینترنت اجرا می شوند، اطلاق می شود.

نمونه هایی از توسعه وب با ویژگی های غنی را می توان در فروشگاه های آنلاین، سیستم های مدیریت محتوا (CMS) و شبکه های اجتماعی مشاهده نمود. از زبان های رایج برنامه نویسی توسعه وب و نرم افزار میتوان به HTML، CSS، جاوا اسکریپت و PHP اشاره نمود.

ما در کاج یوتاب با بهره گیری از تیم برنامه نویسی مجرب و طراحان گرافیک خلاق طیف گسترده ای از خدمات تحت وب از جمله طراحی و اجرای انواع سایت خبری، فروشگاه اینترنتی، سایت شرکتی، سیستم اتوماسیون اداری و … را ارائه می دهیم.",

    'feature.content.title'=>'بررسی محتوا',
    'feature.content.body'=>'در مرحله بعد از نیازسنجی و پس از دریافت و بررسی درخواست های کارفرما، تیم فنی کاج یوتاب به تجزیه و تحلیل محتوای گردآوری شده می پردازد و بهترین راه را برای ادامه کار سایت شما پیشنهاد می کند.

    در ادامه با انتخاب عناوین گوناگون که شامل متون و تصاویر، لوگوی تجاری، اطلاعات تماس و آدرس برروی نقشه، صفحه توضیحات درباره فعالیت سایت، لیست محصولات ( درصورت فروشگاهی بودن سایت )، خدمات و…
    
    هر پروژه دارای یک مدیر از طرف کاج یوتاب می باشد که نتایج آنالیزهای اخیر وبسایت شما را به اطلاعتان می رساند و با بررسی و ارائه پیشنهادهای تازه به روند کار ادامه خواهد داد.',

    'feature.writers.title'=>'میزگرد نویسندگان',
    'feature.writers.h4'=>'محتوا، سلطان دنیای مجازی',
    'feature.writers.body'=>'تخصص، خلاقیت و استمرار بدون تردید مهمترین کلیدواژه هایی هستند که متاسفانه این روزها در فضاهای کسب و کار کمتر دیده می شوند. وضعیت کنونی کسب و کار به خصوص در دنیای مجازی به غفلت از همین سه واژه مربوط است. به دلایل بی شمار، مشتریان و صاحبان مشاغل مختلف اغلب نه انگیزه ای برای شروع یک کسب و کار جدید دارند و نه امیدی به ادامه ی وضعیت موجود.

    همکاران ما در کاج یوتاب باور دارند در همین اوضاع نابسامان اقتصادی هم می شود آغاز کرد و ادامه داد تنها و تنها در شرایطی که با چشمان باز تمام موانع پیش روی کسب و کار خود را بشناسند و علاج واقعه پیش از حادثه کنند. آری می شود در همین اوضاع موجود هم حرکت کرد و کمتر آسیب دید. تنها شرط این ضمانت داشتن یک برنامه اقتصادی مشخص است. با چشمان بسته حرکت کردن و امید واهی بستن به شانس و تقدیر نتیجه ای جز شکست نداشته و نخواهد داشت.
    
    کافی است کار را به یکی از تیم های مشاور اقتصادی و تبلیغاتی موفق بسپارید و با صرف هزینه ای اندک از ضرر و زیان احتمالی و یا متاسفانه شکست در کسب و کار خود جلوگیری کنید. هزینه ی شما برای مشاوره ی اقتصادی و تبلیغاتی به هیچ وجه با هزینه ی شکست شما قابل مقایسه نخواهد بود.',

    'feature.google.title'=>' آزمایشگاه گوگل',
    'feature.google.body'=>'کاج یوتاب پانورامیک یک تیم تخصصی از کارشناسان عکاسی گوگل هست و در آن به طور ویژه به راهکارهایی که گوگل مپ برای بهبود کسب‌وکارها در فضای مجازی ارائه داده است می‌پردازیم تا شما را برای هر چه بهتر دیده شدن در اینترنت یاری دهیم. تیم ما از کارشناسان خبره و عکاسان مورد تایید گوگل تشکیل شده است. در پس این عناوین سال‌ها فعالیت اختصاصی در نقشه‌ی گوگل و مباحث مرتبط وجود دارد تا کاربران را با دقیق‌ترین جزئیات و طبق قوانین گوگل برای دستیابی به بهترین نمایش در وب آشنا کنیم.',

    'sample'=>'بهترین کارها و نمونه کارهای ما',
    'sample.program'=>'طراحی وب سایت و برنامه نویسی ',
    'sample.Logo'=>'طراحی ',
    'sample.android'=>'برنامه نویسی اندروید و ios',
    'sample.Pinting'=>'چاپ و طراحی',
    'sample.photography'=>'عکاسی  ساخت تیزر و انیمشین',
    'sample.Content'=>'تولید محتوا ',
    'sample.Branding'=>'مشاوره ی تبلیغاتی و برندینگ',
    'sample.social'=>'شبکه های اجتماعی ',
    'sample.teaser'=>'تیزر تبلیغاتی',
    'sample.poster'=>'پوستر',
    'sample.Campaign'=>'کمپین',
    
  
    'KAJYOUTUB.TEAM'=>'تیم کاج یوتاب',


    'about'=>[
        'title'=>'دربـاره کـاج یـوتــاب',
        'body'=>'بکارگیری دانش و هنر هزینه نیست، سرمایه گذاری است هم زمان با گسترش روزافزون فضای مجازی و شبکه های اجتماعی و نیز دگرگونی کامل انواع کسب و کار در جامعه ی امروز کشور، آژانس تبلیغاتی کاج یوتاب کوشیده است با تیمی خلاق از همکاران خود اوج همکاری دانش و هنر روز دنیا را به نمایش بگذارد. امروز ما در کاج یوتاب به عنوان یک شرکت تبلیغاتی مدرن با خدمات جامع می توانیم رسالت خود در جهت ایجاد ارتباط جامع و کامل شما با مشتریانتان را به سرانجام برسانیم. در کاج یوتاب تمام تلاش خود را به کار خواهیم بست تا شما را به بهترین نماینده ی شرکت در معرفی خدمات متنوع به دیگر مشتریان تبدیل کنیم. ما باور داریم ترکیب معجزه آسای دانش و هنر می تواند پاسخگوی تمامی نیازهای مشتریان ما باشد. در تمامی فرایندهای تولید محصولات شما نیز در کنار ما بوده و از نزدیک شاهد خلق اثر هنری همکاران ما خواهید بود. امروزه دیگر روش های سنتی کسب و کار و جذب مشتری جواب نمی دهد، چاره ای جز اعتماد به دانش و هنر نیست. همکاران ما در هر شرایطی و در هر نقطه ای از کسب و کار شما از ابتدا تا پایان در کنار شما خواهند بود. کاج یوتاب شما را به این باور خواهد رساند که استفاده از تبلیغات و یک شرکت مشاور نه تنها هزینه نیست، بلکه برعکس یک سرمایه گذاری امن و سود ده هم هست.',
    ],

    'order'=>[
        'firstname'=>'نام',
        'lastname'=>'نام خانوادگی',
        'email'=>'ایمیل',
        'mobile'=>'شماره موبایل',
        'category'=>'دسته بندی',
        'price'=>'قیمت پیشنهادی(به تومان)',
        'description'=>'توضیحات',
        'send'=>'ارسال درخواست',

    ],

    'contact'=>[
        'name'=>'نام',
        'email'=>'ایمیل',
        'mobile'=>'شماره موبایل',
        'description'=>'توضیحات',
        'body'=>'پیام',
        'send'=>'ارسال درخواست',
        'phone'=>'شماره تماس',
        'address'=>'آدرس',
        'anzali'=>'منطقه ی آزاد بندر انزلی'
        

    ],

    "copy"=>" کليه حقوق برای سایت کاج یوتاب محفوظ می‌باشد "



];