<?php

return [

        'order'=>'ثبت سفارش',
        'sample'=>'نمونه کار',

        'program'=>[
            'title'=>'طراحی وب',
            'body'=>"هر چیزی که منجر به خلق یک وبسایت می شود، بخشی از فرآیند توسعه وب می باشد. به طور کلی توسعه وب به فرآیند نوشتن کد و برنامه نویسی در طول مراحل تولید سایت که پس از طراحی سایت انجام می شود اشاره دارد. توسعه وب به هر چیزی از جمله یک صفحه ساده HTML تا برنامه های پیچیده ای که در دستگاه های متصل به اینترنت اجرا می شوند، اطلاق می شود. نمونه هایی از توسعه وب با ویژگی های غنی را می توان در فروشگاه های آنلاین، سیستم های مدیریت محتوا (CMS) و شبکه های اجتماعی مشاهده نمود. از زبان های رایج برنامه نویسی توسعه وب و نرم افزار میتوان به HTML، CSS، جاوا اسکریپت و PHP اشاره نمود. ما در کاج یوتاب با بهره گیری از تیم برنامه نویسی مجرب و طراحان گرافیک خلاق طیف گسترده ای از خدمات تحت وب از جمله طراحی و اجرای انواع سایت خبری، فروشگاه اینترنتی، سایت شرکتی، سیستم اتوماسیون اداری و … را ارائه می دهیم. برای انجام هر پروژه ای، با توجه به نیاز پروژه و یا درخواست مشتری، پروژه تحت سیستم (WordPress) یا فریم ورک laravel و یا حتی به زبان PHP بدون استفاده از CMS و فریمورک خاصی انجام می شود.",
            
            
        ],

        'content'=>[
            'title'=>'تولید محتوا',
            'title1'=>'محتوا، سلطان دنیای مجازی',
            'h1'=>'چگونه بازاریابی تولید محتوا مشتریان شما را افزایش خواهد داد؟',
            'h2'=>'زبان هایی که در تولید محتوا پوشش داده می شوند:  ',
            'h3'=>'تولید محتوا در زمینه های تخصصی زیر ارائه می شود:   ',
            'body1'=>'تخصص، خلاقیت و استمرار بدون تردید مهمترین کلیدواژه هایی هستند که متاسفانه این روزها در فضاهای کسب و کار کمتر دیده می شوند. وضعیت کنونی کسب و کار به خصوص در دنیای مجازی به غفلت از همین سه واژه مربوط است. به دلایل بی شمار، مشتریان و صاحبان مشاغل مختلف اغلب نه انگیزه ای برای شروع یک کسب و کار جدید دارند و نه امیدی به ادامه ی وضعیت موجود. همکاران ما در کاج یوتاب باور دارند در همین اوضاع نابسامان اقتصادی هم می شود آغاز کرد و ادامه داد تنها و تنها در شرایطی که با چشمان باز تمام موانع پیش روی کسب و کار خود را بشناسند و علاج واقعه پیش از حادثه کنند. آری می شود در همین اوضاع موجود هم حرکت کرد و کمتر آسیب دید. تنها شرط این ضمانت داشتن یک برنامه اقتصادی مشخص است. با چشمان بسته حرکت کردن و امید واهی بستن به شانس و تقدیر نتیجه ای جز شکست نداشته و نخواهد داشت. کافی است کار را به یکی از تیم های مشاور اقتصادی و تبلیغاتی موفق بسپارید و با صرف هزینه ای اندک از ضرر و زیان احتمالی و یا متاسفانه شکست در کسب و کار خود جلوگیری کنید. هزینه ی شما برای مشاوره ی اقتصادی و تبلیغاتی به هیچ وجه با هزینه ی شکست شما قابل مقایسه نخواهد بود. ',
            'body2'=>"در گذشته و حتی امروز هم در بسیاری از موارد صاحبان مشاغل به تولید محتوا در بهترین حالت به عنوان یک ویترین زیبا نگاه می کردند که می تواند موجب جذب مشتری شود، این در حالی است بهترین تولید محتوا هم وقتی هدفمند نبوده و استمرار نداشته باشد به یک فروشگاه بسیار شیک با دکوری استثنایی می ماند که هیچ فروشنده ی قابلی ندارد. نتیجه ی این رویکرد ناقص این است که شما مشتری را تا ویترین مغازه کشانده اید ولی نتوانسته اید به هدف اصلی خود یعنی فروش محصول برسید. چه در کسب و کارهای معمول و چه در بازاریابی آنلاین شما باید مخاطبان خود را با استفاده از تولید محتوای مفید و به روز آموزش داده، جذب کنید و به مشتری واقعی تبدیل کنید. بازاریابی امروز نیازمند تولید مستمر محتوای جدید می باشد. این محتوا از چندین منظر حائز اهمیت است: رنکینگ وب سایت را در موتورهای جستجو بهبود می بخشد، ترافیک جدید را به سمت وب سایت آن ها هدایت می کند و مخاطبان قدیمی را مجددا به بازی می گیرد. تولید محتوای بدون هدف و بی کیفیت، بهترین روش برای این است که مخاطبان فعلی خود را از دست بدهید. با تولید محتوایی که هم راستا با محصولات و خدمات شما نیست، در گام نخست شما مشتریان واقعی خود را به مرور از دست می دهید و در گام بعدی مخاطبان اشتباه زیادی را دور خود جمع خواهید کرد که هم وقت و انرژی شما را خواهند گرفت و هم باعث ناامید شدن و فرار مشتریان بالقوه و حتی واقعی شما خواهد شد. هدف ما در تولید محتوا، حفظ مشتریان قدیمی و فعلی و مهم تر از آن تبدیل مخاطبان بالقوه به مشتری واقعی است. همکاران ما در کاج یوتاب به شما کمک خواهند کرد تا یک استراتژی تولید محتوای منحصر به فرد و مختص سازمان، شرکت و کسب و کار خود ایجاد نمایید.",
            
            'body3'=>'هزینه ی تولید محتوا برای محاسبه هزینه تولید محتوا فقط و فقط کیفیت را در نظر بگیرید. اگر به اهمیت تولید محتوا پی برده اید، یک بودجه ی مشخص را کنار گذاشته و بر مبنای آن یا نیروی حرفه ای استخدام کنید و یا کار خود را به یک شرکت مشاور سرمایه گذاری و تبلیغات مطمئن بسپارید. دوستان عزیز در مقوله ی تولید محتوا گاهی در نگاه نخست هزینه های پایین پیشنهادی ممکن است وسوسه کننده و یا گمراه کننده باشند، ولی در این زمینه ما توصیه می کنیم به ضرب المثل انگلیسی اتکا کنید که می گوید: "من هنوز آنقدر پول دار نشده ام که جنس ارزان بخرم". تردید نکنید، اقتصادی رفتار کردن حداقل در این یک مورد جواب نمی دهد. بعلاوه، جبران خسارت در تولید محتوا بسیار دشوار و پرهزینه خواهد بود. برای برآورد هزینه ی تولید محتوا این موارد را در نظر بگیرید: در محاسبه هزینه تولید محتوا به صورت متنی معمولا این موارد را در نظر می گیرند:

            تعداد کلمات مقاله
            آیا مقاله یا هر محتوای تولید شده تالیفی است؟ ترجمه است ؟ و یا تنها یک بازنویسی ساده از سایت های دیگر است؟ بدیهی است که محتواهای تالیفی نتیجه ی تفکر، تمرکز و تحلیل شخص کارشناس این حوزه است و در مقایسه با دیگر انواه تولیدات از قیمت های بسیار بالاتری هم برخوردار هستند.
            پارامتر های سئو در محتوای ارائه شده رعایت شده است؟ مسئول محتوا باید با استاندارد سئو در نگارش آشنایی داشته باشد. به طور مثال، درصد استفاده کلمه کلیدی انتخابی در کل مقاله نباید از حد معینی بیشتر یا کمتر باشد. آیا در مقاله از تصاویر مرتبط استفاده شده است؟ و آیا این تصاویر لوگو و برند آن مجموعه را دارند؟
            مثل هر کسب و کار دیگری تعداد کل سفارش مشتری نیز روی هزینه ی نهایی تولید محتوا تاثیرگذار است. اگر با یک نویسنده قرارداد 3 ماهه، 6 ماهه و بیشتر داشته باشید، به طور حتم روی هزینه کل تاثیرگذار خواهد بود.
            بنابراین، نمی توان بدون در نظر گرفتن این موارد روی هزینه ی تولید محتوا قضاوت کرد. با توجه به کیفیت و موارد ذکر شده معمولا هزینه ی تولید محتوا (هر مقاله) بین 15000 الی 150000 تومان متفاوت خواهد بود. برای اطلاع از هزینه ی دقیق تولید محتوا خود و مشاوره رایگان با ما تماس بگیرید.',  


            'li1'=>' فارسی',
            'li2'=>'انگلیسی',
            'li3'=>'فرانسه',
            'li4'=>'ترکی استانبولی',
            'li5'=>'عربی',
            'li6'=>'روسی',

            'li7'=>'سایت های فروشگاهی',
            'li8'=>'سایت های گردشگری ',
            'li9'=>'سایت های خدماتی',
            'li10'=>'سایت های علمی',
            'li11'=>'سایت های آموزشی',
            'li12'=>'سایت های خبری',
            'li13'=>'سایت های فرهنگی ',
            'li14'=>'سایت های مذهبی',
            'li15'=>'سایت های سرگرمی',
        ],

        'design'=>[
            'title'=>'طراحی',
            'body'=>'طراحی گرافیک یا گرافیک دیزاین فرآیند ارتباطات بصری و حل مسئله از طریق استفاده از تایپ، فضا، تصویر و رنگ است. رشته طراحی گرافیک زیرمجموعه ارتباطات بصری و طراحی ارتباطات در نظر گرفته شده‌است، اما گاهی اوقات اصطلاح "طراحی گرافیک" می‌تواند به خاطر اشتراکات فنی پیچیده، به جای طراحی ارتباطات و ارتباط بصری استفاده شود. طراحان گرافیک از روش‌های مختلف در ایجاد و ترکیب کلمات، نمادها و تصاویر به منظور خلق یک نمایش تصویری از ایده‌ها و پیام استفاده می‌کنند. طراح گرافیک ممکن است ترکیبی از تایپوگرافی، هنرهای بصری و تکنیک‌های صفحه‌آرایی را برای تولید یک نتیجه نهایی استفاده کند. طراحی گرافیک، اغلب به هر دو فرآیند (طراحی) که توسط آن ارتباط ایجاد شده‌است و محصولات (طرح) که تولید می‌شوند اشاره می‌کند. کاربردهای رایج طراحی گرافیک شامل هویت (لوگو و نام تجاری)، انتشارات (مجلات، روزنامه‌ها و کتاب‌ها)، تبلیغات چاپ، پوسترها، بیلبوردها، گرافیک وب‌سایت و عناصر، علائم و بسته‌بندی محصولات است. به عنوان مثال، بسته‌بندی محصول ممکن است شامل یک لوگو یا دیگر آثار هنری، متن‌های سازمان‌یافته و عناصر طراحی خالص از جمله عکس‌ها، اشکال و رنگ باشد که ساختار متحد قطعه را شکل می‌دهند. ترکیب‌بندی یکی از مهم‌ترین ویژگی‌های طراحی گرافیک است، به ویژه هنگامی که موضوع استفاده از مواد موجود از قبل یا عناصر متنوع مطرح است. تعریف هنر طراحی گرافیک در طول زمان بنا به انتظاری که از بازخوردهای بصری کارآمد در هر زمان است تغییر می‌کند و نو به نو می‌شود. در این میان مقتضیات زمان و چالش‌ها و تغییرات اجتماعی و سیاسی و به تبع آن تغییرات فرهنگی به‌طور مستقیم باعث ایجاد تعبیر و تعریفی نوظهور از هنر می‌شود تا جایی که در عصر حاضر باید پذیرفت که مفاهیم عمیق‌تر و گسترده‌تری مانند «ارتباط تصویری» خرده مفاهیم دیداری و نشانگان سنتی بصری را در خود هضم می‌کند و مفهوم ذهن آشنای «طراحی گرافیک» را به نوعی در دل خود مستتر دارد. ما در کاج یوتاب خدمات گوناگونی را به کمک تیم مجرب کاج یوتاب با همکاری استودیوی طراحی بادران در زمینه طراحی ارائه میدهیم که از جمله این خدمات میتوان به موارد زیر اشاره نمود:',
            'li1'=>'طراحی لوگو',
            'li2'=>'طراحی ست اداری',
            'li3'=>'طراحی بروشور',
            'li4'=>'طراحی کاتالوگ',
            'li5'=>'طراحی پوستر',
            'li6'=>'طراحی آگهی نشریات',
            'li7'=>'طراحی بنر',
            'li8'=>'طراحی بیلبورد',
            'li9'=>'طراحی کمپین',
            'li10'=>'طراحی و اجرا غرفه سازی و دکوراسیون داخلی',
            'li11'=>'حکاکی و برش',
            

        ],

        'pating'=>[
            'title'=>'چاپ و طراحی',
            'body'=>'طراحی گرافیک یا گرافیک دیزاین فرآیند ارتباطات بصری و حل مسئله از طریق استفاده از تایپ، فضا، تصویر و رنگ است. رشته طراحی گرافیک زیرمجموعه ارتباطات بصری و طراحی ارتباطات در نظر گرفته شده‌است، اما گاهی اوقات اصطلاح "طراحی گرافیک" می‌تواند به خاطر اشتراکات فنی پیچیده، به جای طراحی ارتباطات و ارتباط بصری استفاده شود. طراحان گرافیک از روش‌های مختلف در ایجاد و ترکیب کلمات، نمادها و تصاویر به منظور خلق یک نمایش تصویری از ایده‌ها و پیام استفاده می‌کنند. طراح گرافیک ممکن است ترکیبی از تایپوگرافی، هنرهای بصری و تکنیک‌های صفحه‌آرایی را برای تولید یک نتیجه نهایی استفاده کند. طراحی گرافیک، اغلب به هر دو فرآیند (طراحی) که توسط آن ارتباط ایجاد شده‌است و محصولات (طرح) که تولید می‌شوند اشاره می‌کند. کاربردهای رایج طراحی گرافیک شامل هویت (لوگو و نام تجاری)، انتشارات (مجلات، روزنامه‌ها و کتاب‌ها)، تبلیغات چاپ، پوسترها، بیلبوردها، گرافیک وب‌سایت و عناصر، علائم و بسته‌بندی محصولات است. به عنوان مثال، بسته‌بندی محصول ممکن است شامل یک لوگو یا دیگر آثار هنری، متن‌های سازمان‌یافته و عناصر طراحی خالص از جمله عکس‌ها، اشکال و رنگ باشد که ساختار متحد قطعه را شکل می‌دهند. ترکیب‌بندی یکی از مهم‌ترین ویژگی‌های طراحی گرافیک است، به ویژه هنگامی که موضوع استفاده از مواد موجود از قبل یا عناصر متنوع مطرح است. تعریف هنر طراحی گرافیک در طول زمان بنا به انتظاری که از بازخوردهای بصری کارآمد در هر زمان است تغییر می‌کند و نو به نو می‌شود. در این میان مقتضیات زمان و چالش‌ها و تغییرات اجتماعی و سیاسی و به تبع آن تغییرات فرهنگی به‌طور مستقیم باعث ایجاد تعبیر و تعریفی نوظهور از هنر می‌شود تا جایی که در عصر حاضر باید پذیرفت که مفاهیم عمیق‌تر و گسترده‌تری مانند «ارتباط تصویری» خرده مفاهیم دیداری و نشانگان سنتی بصری را در خود هضم می‌کند و مفهوم ذهن آشنای «طراحی گرافیک» را به نوعی در دل خود مستتر دارد. ما در کاج یوتاب خدمات گوناگونی را به کمک تیم مجرب کاج یوتاب با همکاری استودیوی طراحی بادران در زمینه طراحی ارائه میدهیم که از جمله این خدمات میتوان به موارد زیر اشاره نمود: طراحی لوگو طراحی ست اداری طراحی بروشور طراحی کاتالوگ طراحی پوستر طراحی آگهی نشریات طراحی بنر طراحی بیلبورد طراحی کمپین طراحی و اجرا غرفه سازی و دکوراسیون داخلی حکاکی و برش',
        ],

        'branding'=>[
            'title'=>'مشاوره تبلیغاتی و برندینگ',
            'body'=>'برندینگ دانشی است که با برتری دادن به یک برند (Brand) باعث افزایش اعتبار و شهرت آن برند در بازار رقابت میشود، اعتبار و شهرت یک برند به طور مستقیم می تواند منجر به فروش بیشتر و قیمت گرانتر محصولات وخدمات شود، به زبان دیگر برندسازی روش هوشمندانه تجارت و تولید ثروت است. برندسازی چیزی بیش از یک نام و نماد است. برند به‌وسیله‌ی افراد، تصاویر، فرهنگ، سبک، ادراک، کلمات، پیام‌ها، روابط عمومی، عقاید، رسانه‌های خبری و به‌ویژه رسانه‌های اجتماعی خلق می‌شود و متأثر از آنها است. درست مانند نوزادی که متولد می‌شود و نامی برایش انتخاب می‌کنند، برند نیز به پرورش، حمایت، رشد و توجه مداوم نیاز دارد تا بتواند شکوفا شود. برخی از برندها چرخه‌ی زندگی دارند و درست مانند ما پیر می‌شوند. اما برندهای جاودانه‌ای هم وجود دارند که هرگز نمی‌میرند، بلکه دوباره متولد یا دوباره‌ ابداع می‌شوند. در این بین، عمر برخی از برندها کوتاه است، اما زندگی قدرتمندی دارند؛ به‌گونه‌ای که از خود یک میراث نمادین به‌جای می‌گذارند. «لیسا بایِر»',
        ],

        'photo'=>[
            'title'=>'عکاسی ساخت وتیزر انیمیشن',
            'h1'=>'هدف از تولید تیزر تبلیغاتی ایجاد مجموعه تصاویری جذاب که به بیننده شوک وارد کند.',
            'h2'=>' مراحل تولید تیزر تبلیغاتی',
            'body1'=>'زمان استاندارد برای تیزرهای تبلیغاتی معمولاً بین 15 تا 50 ثانیه است و سازندگان آگهی سعی میکنند با ایجاد یک درام مناسب و یک ایده منسجم و هدفدار را خلق و با استفاده از تصاویر زیبا و تأثیر گذار و رعایت اصول گرافیکی و قاببندی پیام خود را در کوتاه ترین زمان ممکن به شما برسانند. یک تیزر خوش ساخت مجموعه ای از عوامل مختلف را در برمیگیرد. گاهی اوقات این اشتباه پیش می آید که فقط استفاده از دوربین های سینمایی و با کیفیت برای ساخت یک تیزر خوب کافی است اما در واقع عوامل زیادی در ساخت یک کار استاندارد موثرند که دوربین یکی از آنهاست. این عوامل عبارتند از:',
            'li1'=>'ایده پردازی خلاقانه و شناخت نیازها و اهداف مشتری',
            'li2'=>'تهیه سناریو گویا و اصولی برای گروه تولید و اطلاع رسانی به مشتری',
            'li3'=>'استفاده از عوامل حرفه ای پشت صحنه ازجمله کارگردان، تصویربردار، طراح صحنه و لباس، طراح گریم و صدا بردار صحنه
            ',
            'li4'=>'تدوین حرفه ای و مناسب با موضوع کار',
            'li5'=>'اصلاح رنگ و افزودن آیتم های گرافیکی',
            'li6'=>'ساخت موسیقی یا استفاده از موزیک آرشیوی مناسب با ریتم تصاویر',
            'li7'=>'خروجی استاندارد و با کیفیت مناسب جهت ارائه به مشتری',

            'step'=>[
                'title1'=>'قدم اول : تعریف پروژه ساخت تیزر',
                'body1'=>'پس از ارتباط کارفرما مشخص شدن نوع محصول یا خدمات فرم نظر سنجی ( فرم بریف تبلیغاتی ) در اختیار کارفرما قرار خواهدگرفت. در این فرم سوالاتی مطرح شده است که به ما به عنوان سازندگان تیزر تبلیغاتی کمک میکند تا مشخصات دقیق تری از چگونگی پروژه جمع آوری کرده که در واقع این مرحله به شناخت ذهنیت کارفرما و چگونگی عرضه خدمات کمک شایانی خواهدکرد.',

                'title2'=>'مرحله دوم : آماده سازی طرح و سناریو',
                'body2'=>'مرحله دوم تهیه طرح سناریو است. تیم ایده پردازی کاج یوتاب با توجه به گفتگوهای انجام شده و با استناد به فرم بریف تبلیغاتی موضوع جلسه ایده پردازی محصول را آغاز میکند. خروجی این جلسه در نهایت رسیدن به سه طرح و ایده کاملا کاربردی و قابل اجرا در مورد محصول است که در اختیار کارفرما قرار می گیرد.',

                'title3'=>'مرحله سوم : پیش تولید',
                'body3'=>'در مرحله پیش تولید سناریو انتخابی در اختیار تیم تولید قرار گرفته و با توجه به نیاز سناریو به بازدید لوکشین، انتخاب بازیگر، انتخاب فیلمبردار و عوامل دیگر ، تست لازم از جمله تست لباس و تست گریم روی بازگیران انجام می شود وگروه خود را برای تولید کار آماده میکنند.',

                'title4'=>'مرحله چهارم : تولید',
                'body4'=>'در این مرحله گروه تولید به مدیریت و سرپرستی کارگردان در روز و مکان مشخص شده تولید کار را آغاز کرده و به ضبط و ثبت پلانهایی سناریو می پردازند مرحله تولید یکی از حساس ترین مراحل کار است و نیاز به تمرکز و دقت بالای تمام افراد گروه دارد. در مرحله تولید تمام آنچه که روی کاغذ سناریو نوشته شده است اجرایی شده و ذهنیت ها به عینیت خواهند رسید.',

                'title5'=>'مرحله پنجم : پس از تولید',
                'body5'=>'در این مرحله نیز راشهای ضبط شده یا به زبان ساده تر فیلمهای خام با نظارت کارگردان در پروسه مونتاژ قرار میگیرد. تدوینگر یا همان ادیتور وظیفه ترکیب بندی پلانها را بر عهده دارد. صداگذاری، اصلاح رنگ، هماهنگی موزیک و تصاویر، جلوه های گرافیکی و تبدیل خروجی های مختلف نیز در پایان این مرحله صورت میگیرد. تیزر شما آماده است و می توانید از تماشای آن لذت ببرید.',

                
            ],
        ],

        'android'=>[
            'title'=>'توانایی های کاج یوتاب در زمینه توسعه نرم افزارهای اندروید و IOS :',
            'li1'=>'طراحی آرمانی و دارای رابط کاربری قوی',
            'li2'=>'توسعه سیستم های امنیتی برای اپ های دارای پرداخت آنلاین',
            'li3'=>'طراحی برنامه های کار با دوربین ٬ سنسور تلفن همراه ٬ دسترسی به اینترنت و…',
            'li4'=>'پاسخگویی ۱۰۰ درصدی اپلیکیشن ها برروی انواع نسخه های اندروید و IOS',
            'li5'=>' کار با بانک اطلاعاتی داخلی اندروید SQL Lite و آی او اس',
            'li6'=>'امکان تجارت الکترونیک برروی اپلیکیشن',
            'li7'=>'طراحی اپلیکیشن برای سایت',
            'li8'=>'طراحی برنامه های دارای قابلیت مکان یابی',
            'li9'=>'لینک کردن اپ با شبکه های اجتماعی موجود',
            'li10'=>'طراحی فروشگاه برای آیفون و آي پد با قابلیت پرداخت آنلاین',
            'li11'=>'طراحی فروشگاه اندرویدی با قابلیت پرداخت آنلاین',
            'li12'=>' پس از اتمام طراحی چگونگی مدیریت پروژه خود را فرا میگیرید .',

        ],


];