@extends('blog.master')

@section('content')


<section>
    <div class="container">
        
        <div class="row">
            
            <div class="col-lg-6 col-md-6">
                <div class="about-content">
                    <h2>چاپ و طراحی </h2>
                    <p>طراحی گرافیک یا گرافیک دیزاین فرآیند ارتباطات بصری و حل مسئله از طریق استفاده از تایپ، فضا، تصویر و رنگ است. رشته طراحی گرافیک زیرمجموعه ارتباطات بصری و طراحی ارتباطات در نظر گرفته شده‌است، اما گاهی اوقات اصطلاح "طراحی گرافیک" می‌تواند به خاطر اشتراکات فنی پیچیده، به جای طراحی ارتباطات و ارتباط بصری استفاده شود. طراحان گرافیک از روش‌های مختلف در ایجاد و ترکیب کلمات، نمادها و تصاویر به منظور خلق یک نمایش تصویری از ایده‌ها و پیام استفاده می‌کنند. طراح گرافیک ممکن است ترکیبی از تایپوگرافی، هنرهای بصری و تکنیک‌های صفحه‌آرایی را برای تولید یک نتیجه نهایی استفاده کند. طراحی گرافیک، اغلب به هر دو فرآیند (طراحی) که توسط آن ارتباط ایجاد شده‌است و محصولات (طرح) که تولید می‌شوند اشاره می‌کند.

                        کاربردهای رایج طراحی گرافیک شامل هویت (لوگو و نام تجاری)، انتشارات (مجلات، روزنامه‌ها و کتاب‌ها)، تبلیغات چاپ، پوسترها، بیلبوردها، گرافیک وب‌سایت و عناصر، علائم و بسته‌بندی محصولات است. به عنوان مثال، بسته‌بندی محصول ممکن است شامل یک لوگو یا دیگر آثار هنری، متن‌های سازمان‌یافته و عناصر طراحی خالص از جمله عکس‌ها، اشکال و رنگ باشد که ساختار متحد قطعه را شکل می‌دهند. ترکیب‌بندی یکی از مهم‌ترین ویژگی‌های طراحی گرافیک است، به ویژه هنگامی که موضوع استفاده از مواد موجود از قبل یا عناصر متنوع مطرح است.
                        
                        تعریف هنر طراحی گرافیک در طول زمان بنا به انتظاری که از بازخوردهای بصری کارآمد در هر زمان است تغییر می‌کند و نو به نو می‌شود. در این میان مقتضیات زمان و چالش‌ها و تغییرات اجتماعی و سیاسی و به تبع آن تغییرات فرهنگی به‌طور مستقیم باعث ایجاد تعبیر و تعریفی نوظهور از هنر می‌شود تا جایی که در عصر حاضر باید پذیرفت که مفاهیم عمیق‌تر و گسترده‌تری مانند «ارتباط تصویری» خرده مفاهیم دیداری و نشانگان سنتی بصری را در خود هضم می‌کند و مفهوم ذهن آشنای «طراحی گرافیک» را به نوعی در دل خود مستتر دارد.
                        
                        ما در کاج یوتاب خدمات گوناگونی را به کمک تیم مجرب کاج یوتاب با همکاری استودیوی طراحی بادران در زمینه طراحی ارائه میدهیم که از جمله این خدمات میتوان به موارد زیر اشاره نمود:
                        
                        طراحی لوگو
                        طراحی ست اداری
                        طراحی بروشور
                        طراحی کاتالوگ
                        طراحی پوستر
                        طراحی آگهی نشریات
                        طراحی بنر
                        طراحی بیلبورد
                        طراحی کمپین
                        طراحی و اجرا غرفه سازی و دکوراسیون داخلی
                        حکاکی و برش
                         </p>
                 
                </div>
            </div>
            <div class="col-lg-6 col-md-6">
                <img src="/blog/img/icon-web-design.png" class="img-fluid mx-auto" alt="">
            </div>
        <a href="{{route('order')}}" class="btn btn-success-light btn-rounded mb-2">ثبت سفارش<i class="ml-2 ti-arrow-right"></i></a>
        </div>
        
    </div>
</section>

@endsection